tap 'caskroom/cask'

brew 'git'

cask 'webstorm'
cask 'docker'
cask 'postman'

cask 'google-chrome'
cask 'firefox'
cask 'sketch'
cask 'spotify'
cask 'spectacle'
cask 'sublime-text'
cask 'docker'
cask 'postman'

mas 'Slack', id: 803453959
mas 'ColorSnapper 2', id: 969418666
mas 'Bear', id: 1091189122



